" of " = " de ";
"Apply to all" = "Aplicar a tudo";
"Computer" = "Computador";
"Continue" = "Continuar";
"Copy" = "Copiar";
"Delete" = "Apagar";
"Document" = "Documento";
"Don't Replace" = "Não Substituir";
"Folder" = "Pasta";
"Move" = "Mover";
"New Folder" = "Nova Pasta";
"Package" = "Pacote";
"Replace" = "Substituir";
"Skip" = "Ignorar";
"Stop" = "Parar";
"copy" = "copiar";
"untitled folder" = "pasta sem título";

/* ==== UNLOCALIZED ==== */

" bytes" = " bytes";
" was not found." = " was not found.";
"%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?" = "%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?";
"A newer item" = "A newer item";
"An error occurred while deleting." = "An error occurred while deleting.";
"An error occurred." = "An error occurred.";
"An item" = "An item";
"An older item" = "An older item";
"Bytes/Second:" = "Bytes/Second:";
"Choose Folder" = "Choose Folder";
"Copied %u items to \"%@\"" = "Copied %u items to \"%@\"";
"Copied: " = "Copied: ";
"Copying \"%@\"" = "Copying \"%@\"";
"Copying \"%@\" to \"%@\"" = "Copying \"%@\" to \"%@\"";
"Copying %u items to \"%@\"" = "Copying %u items to \"%@\"";
"Count: %u" = "Count: %u";
"Deleting from \"%@\"." = "Deleting from \"%@\".";
"Error!" = "Error!";
"Item: \"" = "Item: \"";
"Moving \"%@\"" = "Moving \"%@\"";
"Moving \"%@\" to \"%@\"" = "Moving \"%@\" to \"%@\"";
"Name:" = "Name:";
"Not enough free space at destination.  %@ of additional free space required." = "Not enough free space at destination.  %@ of additional free space required.";
"Permission error.  File is not readable." = "Permission error.  File is not readable.";
"Preparing to Copy \"%@\"" = "Preparing to Copy \"%@\"";
"Preparing to Move \"%@\"" = "Preparing to Move \"%@\"";
"Preparing to copy to \"%@\"" = "Preparing to copy to \"%@\"";
"Remaining Items:" = "Remaining Items:";
"Remaining:" = "Remaining:";
"Replace?" = "Replace?";
"Symbolic Link" = "Symbolic Link";
"Time Remaining:" = "Time Remaining:";
"Total Items:" = "Total Items:";
"Total:" = "Total:";
"Volume" = "Volume";
"You don't have write permission at \"%@\"" = "You don't have write permission at \"%@\"";
"newer one" = "newer one";
"older one" = "older one";
"one" = "one";
"untitled.txt" = "untitled.txt";
